Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/onedrive/regelverk_laeremidler_no.docx.tmx
Source language: nob
Languages: sme

source: Regelverk for søkerbasert tilskudd 2022
sme: Njuolggadusat ohcanvuđot doarjja 202 2 - Oahpponeavvoráhkadeapmi

source: Utvikling av læremidler
sme: samediggi@samediggi.no

source: Norsk
sme: Sisdoallu

source: 1.1 Mål og prioriteringer til tilskuddsordningen 4
sme: 1.1 Doarjjaortnega mihttomearri ja vuoruheamit 4

source: 1.1.1 Mål for tilskuddsordningen 4
sme: 1.1.1 Doarjjaortnega mihttomearri 4

source: 1.1.2 Prioriteringer 4
sme: 1.1.2 Vuoruheamit 4

source: 1.1.3 Kriterier for måloppnåelse 5
sme: 1.1.3 Ulbmilolahusa eavttut 5

source: 1.2 Søknadens form og innhold 6
sme: 1.2 Ohcama hápmi ja sisdoallu 5

source: 1.2.1 Tilskuddsmottaker / Hvem kan søke 6
sme: 1.2.1 Doarjjaoažžu / Gii sáhttá ohcat 5

source: 1.2.2 Søknadsfrist 6
sme: 1.2.3 Gáibádusat ohcamii 5

source: 1.2.4 Vilkår til søker 6
sme: 1.2.4 Eavttut ohccái 5

source: 1.3 Beregningsregler og definisjoner 6
sme: 1.3 Meroštallannjuolggadusat ja definišuvnnat 6

source: 1.3.1 Beregningsregler 6
sme: 1.3.1 Meroštallannjuolggadusat 6

source: 1.4 Søknadsbehandling 8
sme: 1.4 Ohcama meannudeapmi 8

source: 1.4.1 Søknadsbehandling 8
sme: 1.4.1 Ohcama meannudeapmi 8

source: 1.4.2 Vedtak og aksept 8
sme: 1.4.2 Mearrádus ja dohkkeheapmi 8

source: 1.4.3 Vilkår til tilskuddsmottaker 9
sme: 1.4.3 Eavttut doarjjaožžui 9

source: 1.4.3.1 Krav til læremidler 9
sme: 1.4.3.1 Gáibádusat oahpponeavvuide 9

source: 1.4.3.2 Krav til digitale læremidler 10
sme: 1.4.3.2 Gáibádusat digitála oahpponeavvuide 10

source: 1.4.4 Frist for ferdigstillelse 11
sme: 1.4.4 Gárvvistanáigemearri 11

source: 1.4.5 Endringer i forutsetninger for tilskuddet 11
sme: 1.4.5 Rievdadusat doarjjaeavttuin 11

source: 1.5.1 Rapportering i henhold til måloppnåelse 12
sme: 1.4.6 Máksineavttut 11 1.5.1 Raporteren ulbmilolahusa ektui 11

source: 1.5.2 Rapportering regnskap 12
sme: 1.5.2 Rehketdoalu raporteren 12

source: 1.5.4 Tilbakebetaling og annullering av tilskudd 13
sme: 1.5.4 Doarjaga ruovttoluottamáksin ja sihkkun 13

source: Mål og prioriteringer til tilskuddsordningen
sme: Doarjjaortnega mihttomearri ja vuoruheamit

source: Mål for tilskuddsordningen
sme: Doarjjaortnega mihttomearri

source: Sametinget utvikler læremidler på samiske språk i alle fag og som er i tråd med læreplanverket for grunnopplæringen
sme: Sámediggi buvttada sámegiel oahpponeavvuid buot fágaide ja mat dávistit vuođđooahpahusa oahppoplánadahkosii.

source: I Sametingets vedtatte handlingsplan for læremiddelutvikling 2020-2023 defineres fokusområder i planperioden.
sme: Sámedikki mearriduvvon oahporáhkadeami doaibmaplánas 2020-2023 leat definerejuvvon plánaáigodaga fokusguovllut.

source: Dette er en prioritering av fag hvor det er behov for å få utviklet læremidler i planperioden.
sme: Dá leat vuoruhuvvon fágat gos lea dárbu oažžut ráhkaduvvot oahpponeavvuid plánaáigodagas.

source: Læremidler på sørsamisk: Samisk som førstespråk, 1.-4. årstrinn.
sme: Vuoruheamit Oahponeavvut lullisámegillii: Sámegiella vuosttašgiellan, 1.-4. jahkecehkiide.

source: Samisk som andrespråk - samisk 2, 5.-7. årstrinn.
sme: Sámegiella nubbingiellan - sámegiella 2, 5.-7. jahkecehkiide.

source: Samisk som andrespråk - samisk 2, vg1-vg3.
sme: Sámegiella nubbingiellan - sámegiella 2, joatkkaskuvladásis 1.-3. Servvodatfága, 5.-7. jahkecehkiide.

source: Læremidler på lulesamisk: Samisk som andrespråk - samisk 2, 5.-7. årstrinn.
sme: Oahponeavvut julevsámegillii: Sámegiella nubbingiellan - sámegiella 2, 5.-7. jahkecehkiide.

source: Samisk som andrespråk - samisk 3, nivå 1-3. Samisk som andrespråk - samisk 3, nivå 4 yrkesfag.
sme: Sámegiella nubbingiellan - sámegiella 3, dássi 1.-3. Sámegiella nubbingiellan - sámegiella 3, dássi 4 fidnofágat.

source: Læremidler nordsamisk:
sme: Servvodatfága, 5.-7. jahkecehkiide.

source: Samisk som andrespråk, Samisk 4, vg1-vg3. Samisk som andrespråk, samisk 3, nivå 4 yrkesfaglig retning.
sme: Oahponeavvut davvisámegillii: Sámegiella nubbingiellan, Sámegiella 4, joatkkaskuvladásis 1.-3. Sámegiella nubbingiellan, sámegiella 3, 4 dássi fidnofága guvlui.

source: Læremidler i tverrfaglige temaer på nord-, lule- og sørsamisk:
sme: Oahpponeavvut fágarasttildeaddji fáttáin, davvi-, julev- ja lullisámegillii: Ceavzilis ovdáneapmi.

source: De tverrfaglige læremidlene skal inneholde en eller flere komponenter som passer for elever med behov for særskilt tilrettelegging.
sme: Fágarasttildeaddji oahponeavvut galget sisttisdoallat ovtta dahje máŋga komponeantta mat heivejit ohppiide main lea erenoamáš heivehuvvon dárbu.

source: Særskilt tilrettelagte læremidler på nord-, lule- og sørsamisk utover ordinær tilpasning. Skolelydbøker til elever fra mellomtrinnet til videregående opplæring i fagene samisk, samfunnsfag og samfunnskunnskap.
sme: Earenoamážit heivehuvvon oahpponeavvut davvi- julev- ja máttasámegillii: Skuvlagirjjit ohppiide gaskadásis gitta joatkkaskuvlla dássái fágain sámegiella, servvodatfága ja servvodatmáhttu.

source: Lærerveiledning og/eller en brukerveiledning som viser hvordan læreren kan bruke læremidler.
sme: Oahpaheaddjibagadus ja/dahje geavaheaddjibagadusa mii čájeha movt oahpaheaddji sáhttá geavahit oahponeavvuid.

source: sammen med barn og unge med særskilte behov i et inkluderende læringsmiljø.
sme: ovttas mánáiguin main erenoamáš dárbbut fátmmastahtti oahppobirrasis.

source: Fag: samisk, samfunnsfag og samfunnskunnskap.
sme: Fága: sámegiella, servvodatfága ja servvodatmáhttu.

source: Konkretiseringsmateriell. For digitale læremidler innebærer dette tilrettelegging utover allerede eksisterende krav om universell utforming.
sme: Konkretiserenmateriálat Digitála oahponeavvuide gáibiduvvo heiveheapmi earret dálá obbalaš gáibádusat hápmemii.

source: Dersom det søkes om tilskudd til prosjekter som ikke er med i årets prioritering, må det legges ved begrunnelse og dokumentasjon på behovet
sme: Jus ohcá doarjaga prošeavttaide mat leat vuoruhuvvon dán jagi, de ferte ákkastallat ja duođaštit dárbbu.

source: Økning av tilgjengelige samiske læremidler innenfor årlige tildelinger
sme: Ulbmilolahusa eavttut Lasihit sámi oahpponeavvuid jahkásaš vuorohemiid siskkobealde.

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
sme: Ohcama hápmi ja sisdoallu Doarjjaoažžu / Gii sáhttá ohcat Lágádusat, fitnodagat, almmolaš ja priváhta ásahusat Fitnodagat, institušuvnnat ja organisašuvnnat mat ožžot doarjaga, galget leat registrerejuvvon Ovttadatregistarii Norggas Ohcanáigemearri Ohcanáigemearri lea miessemánu 2.b. Ohcamat mat leat sáddejuvvon dán dáhtona maŋŋá eai meannuduvvo Gáibádusat ohcamii

source: Sametingets tilskuddsportal skal benyttes for innsending av søknad.
sme: Sámedikki digitála ohcanskovvi galgá geavahuvvot.

source: Fullstendig budsjett som viser kostnadsoverslag og finansieringsplan.
sme: Ollislaš bušeahtta mii čájeha gollomeroštallama ja ruhtadeami.

source: Søker skal opplyse om eventuell annen offentlig støtte.
sme: Ohcci galgá dieđihit jus lea ožžon eará almmolaš doarjagiid.

source: Den som underskriver søknaden, må ha fullmakt til å forplikte foretaket/institusjonen.
sme: Sus guhte vuolláičállá máksinávžžuhusa galgá leat fápmudus geatnegahttit fitnodaga.

source: Dersom det foreligger fullmaktoverdragelse, skal dette vedlegges søknaden.
sme: Jus fápmudussirdin lea čállon de galgá dat čuovvut ohcama mielde.

source: Søknader som ikke oppfyller ovennevnte krav vil bli avvist.
sme: Ohcamat mat eai deavdde ohcaneavttuid hilgojuvvojit.

source: Vilkår til søker
sme: Eavttut ohccái

source: Søkerens virksomhet skal drives i samsvar med gjeldende lover og regler, herunder skatte-, avgifts- og regnskapslovgivningen.
sme: Ohcci doaibma galgá dávistit gustovaš lágaide ja njuolggadusaide, dát guoská maiddái vearro-, divat- ja rehketdoalloláhkaaddimii.

source: Søker skal være tilstrekkelig faglig og organisasjonsmessig kvalifisert til å oppfylle oppdraget.
sme: Ohccis galgá leat doarvái fágalaš ja organisašuvnnalaš gelbbolašvuohta deavdit doaimma.

source: Tiltaket det søkes støtte til kan ikke være gjennomført eller påbegynt før Sametinget har mottatt søknaden.
sme: Doaibmabidju ii sáhte leat čađahuvvon dahje álggahuvvon ovdalgo Sámediggi lea ožžon ohcama.

source: Når særskilte grunner foreligger, kan denne regelen fravikes.
sme: Erenoamáš ákkaid vuođul sáhttá spiehkastit dán njuolggadusas.

source: Beregningsregler og definisjoner
sme: Meroštallannjuolggadusat ja definišuvnnat

source: Beregningsregler
sme: Meroštallannjuolggadusat

source: Sametingets beregningsgrunnlag skal brukes, så langt det er mulig.
sme: Sámedikki meroštallanvuođđu galgá, nu guhkas go vejolaš, atnot.

source: Utvikling av manus Manusarbeid til trykte læremidler er tekst til produktet og tekst til bilder.
sme: a) Mánusa čállin Deaddiluvvon oahpponeavvuid mánusbargu lea buktaga teaksta ja govaid teaksta.

source: Manusarbeid til digitale læremidler er tekst til produktet, tekst til bilder, produksjonstekst og tekst til lydfiler.
sme: Digitála oahpponeavvuid mánusbargu lea buktaga teaksta, govaid teaksta, buvttadeami teaksta ja jietnafiillaid teaksta.

source: Forfatterhonorar for ny tekst - inntil kr 2 500 per side med 2000 anslag eller frikjøp av forfattere og/eller oversettere inntil to år i henhold til avtale med vedkommendes arbeidsgiver.
sme: Girječállibálká ođđa teavsttas - 2 500 ru siiddu nammii ođđa teavsttas, mas leat 2000 guoskkahaga dahje girječálliid ja jorgaleddjiid luovosoastin gitta 2 jagi rádjai.

source: Frikjøp av forfattere skal begrunnes og dokumenteres.
sme: Girječálliid luovosoastima galgá ákkastit ja duođaštit.

source: Honorar for oversetting, tilpasning, fornying og oppdatering av eksisterende tekst eller, læremidler - inntil kr 1 500 per side med 2000 anslag.
sme: Bálká oahpponeavvuid jorgaleamis, heiveheamis, ođasmahttimis ja áigeguovdilastimis lea 1 500 ru siiddu nammii mas leat 2000 guoskkahaga.

source: Korrektur og språkvask - inntil kr 200 per side med 2000 anslag.
sme: Korrektuvrra ja giellabassama ovddas - 200 ru siidui mas leat 2000 guoskkahaga.

source: Referansegruppe - Inntil kr 50 000.
sme: Referánsajovkui - gitta 50 000 ru rádjai.

source: Til læreverk, parallelleutgivelser og særskilt tilrettelagte læremidler kan det ved behov søkes om mere og utgiftene skal spesifiseres.
sme: Oahpporáidduide, paralleallaalmmuhemiide ja earenoamáš heivehuvvon oahpponeavvuide sáhttá dárbbu mielde ohcat eanet. Goluid galgá čilget.

source: Støtte til annet innhold som illustrasjoner, rettigheter etc. Utgiftene skal spesifiseres i kostnadsoverslaget med antall og pris..
sme: Doarjja eará sisdollui numot govaide, govvabidjamiidda, vuoigatvuođaide jna. Golut galget spesifiserejuvvojit gollomeroštallamis loguin ja hattiin.

source: Produksjon Gjelder trykte lærebøker og e-bøker (eksempelvis e-pub, flipping-book og pdf): Totale produksjonskostnader (kostnadspris per læremiddel) innbefatter redaksjonelle utgifter og teknisk produksjon, og tilskudd beregnes av totalt omfang av læreboka angitt i antall 16-siders ark Med redaksjonelle utgifter menes språklig, faglig og pedagogisk bearbeiding og korrekturlesing.
sme: Guoská deaddiluvvon- ja e-girjeoahpponeavvuide (sáhttá leat e-pub, flipping-book (bláđengirji) ja pdf): Oppalaš buvttadangolut (golut juohke oahpponevvui) leat doaimmahusgolut ja teknihkalaš buvttadeapmi, ja doarjja rehkenastojuvvo ollislaš viidodagas oahppogirjjis mas boahtá ovdan galle 16- siidosaš árkka leat. Doaimmahusgollun oaivvilduvvojit gielalaš, fágalaš ja pedagogalaš meannudeapmi ja korrektuvrra lohkan.

source: Med teknisk produksjon menes format, papirkvalitet, fargebruk, korrekturrettelser, omslag og innbinding og annet tilhørende arbeid.
sme: Teknihkalaš buvttadeapmin oaivvilduvvojit formáhta, báberkvalitehta, ivdnegeavaheapmi, korrekturdivvumat, čatnan ja olggoš ja eará gullevaš barggut.

source: En av følgende kostnadskategorier brukes: Kostnadskategori 1: inntil 50 % illustrasjoner - inntil kr 21 000 per ark.
sme: Nubbi dáin gollokategoriijain adno: Gollokategoriija 1: Gitta 50% rádjái govaid bidjamis 21 000 ru. árkkas.

source: Kostnadskategori 2: mer enn 50 % illustrasjoner - inntil kr 24 000 per ark.
sme: Gollokategoriija 2: Badjel 50% govaid bidjamis 24 000 ru árkkas.

source: Med illustrasjoner menes bilder, tegninger, tabeller, formler m.m. Ved produksjon av e-bok skal det gjøre fratrekk for stipulerte trykkekostnader.
sme: Govvabidjamiiguin oaivvilduvvojit e.e. govat, tevnnegat, tabeallat, formelat. E-girjjebuvttadeamis galgá geassit vurdojuvvon prentengoluid.

source: For digitale læremidler: Totale produksjonskostnader innbefatter redaksjonelle utgifter og teknisk produksjon.
sme: Guoská digitála oahpponeavvuide: Ollislaš buvttadangollun lohkkojuvvojit doaimmahusgolut ja teknihkalaš buvttadeapmi.

source: Omfang for utviklingsarbeid og innholdsproduksjon avhenger av læremiddelets kompleksitetsgrad.
sme: Ovddidanbarggu ja sisdoallobuvttadeami viidodat sorjá oahppanresurssaid mohkkáivuođas.

source: Kompleksitet av læringsressurs graderes som følgende: Middels kompleks - noe multimedialitet, blandede produkter (noe sekvensielt, noe ikke). Multimedial/multimodal (lyd, bilde, video), ikke sekvensiell, spill, simuleringer og interaktivitet.
sme: Oahpponeavvuid mohkkáivuohta sirrejuvvo čuovvovaččat: Gaskageardánis mohkkáivuohta – veaháš multimediála, seahkálasbuktagat (muhtumassii ráidduid mielde) 8 Multimediála/multimodála (čuovga, govva, video), ii leat ráidduid mielde, spillat, simuleremat, vuorrováikkuheaddji.

source: Søker skal begrunne valg av teknisk løsning.
sme: Ohcci galgá ákkastit teknihkalaš čovdosa válljema.

source: Timesats inntil kr 680.
sme: Diibmobálká lea gitta 680 ru rádjai.

source: For trykte læremidler:
sme: Deaddiluvvon oahpponeavvuid várás:

source: I tillegg kan det av b) produksjonskostnadene beregnes et påslag på inntil 100 % til generelle kostnader for basisutgivelsen og inntil 60 % for parallellutgivelser.
sme: Dasa lassin sáhttá buvttadangoluin b) rehkenastit gitta 100% rádjái asi dábálaš goluide vuođđoalmmuhusaide ja 60% rádjái paralleallaalmmuhusaide.

source: Generelle kostnader omfatter andre utgifter forlaget har til utgivelse av læremiddelet utenom det som dekkes av de øvrige kostnadskategoriene.
sme: Oppalaš golut leat eará olggosgolut mat lágádusas leat oahpponeavvuid ráhkadeamis earret daid mat gullet eará gollokategoriijaide.

source: For digitale læremidler:
sme: Digitála oahpponeavvuid várás:

source: Generelle kostnader som følger produksjonen kan føres opp i sin helhet for basisutgivelsen og inntil 60 % for parallellutgivelser.
sme: Oppalaš golut mat čuvvot buvttadusa sáhttá fievrridit ollásit vuođđoalmmuheamis ja 60% rádjái paralleallaalmmuhusain.

source: Med læremiddel mener en alle trykte, ikke-trykte og digitale element som er utviklet til bruk i opplæringen.
sme: Oahponeavvun oaivvilduvvojit buot deaddiluvvon, eai -deaddiluvvon ja digitála elemeanttat mat leat ráhkaduvvon oahpahusa geavaheapmái.

source: De kan være enkeltstående eller gå inn i en helhet, og dekker alene eller sammen kompetansemål i Læreplanverket for Kunnskapsløftet, jf. Forskrift til opplæringsloven, § 17- 1.
sme: Sáhttet oktagas dahje ollislašvuođas oassi, ja deavdá okto dahje gelbbolašvuođamihttuin oahppoplánabuktosa Máhttoloktema, gč. Forskrift til opplæringsloven § 17-1 bokte.

source: Særskilt tilrettelagte læremidler er for elever med behov for mer omfattende tilrettelegging og stor
sme: Erenoamáš heivehuvvon oahponeavvut ohppiide geain lea dárbu goatnjillit heiveheami ja stuora oasi

source: grad av individuell tilrettelegging.
sme: oktagaslaš heiveheapmái.

source: Type læremidler det kan gi tilskudd til innenfor prioriteringene:
sme: Oahponeavvuide masa sáhttá addit doarjaga vuoruhemiid siskkobealde:

source: revidering av eksisterende læremidler
sme: Jorgaleamit Heivehuvvon jorgaleamit

source: oversettelser
sme: Ođđa ráhkadeamit

source: oversettelser med tilpasning
sme: Parallealla almmuhusat

source: nyutvikling
sme: Ođđa preanttus

source: for særskilt tilrettelagte læremidler kan konkretiseringsmateriell oasi være aktuell.
sme: Erenoamáš heivehuvvon oahponeavvuide sáhttet konkretiserenávdnasat áigeguovdilat.

source: Søknadsbehandling
sme: Ohcama meannudeapmi

source: Søknader blir behandlet innen fem måneder fra vi har mottatt søknaden.
sme: Ohcamat meannuduvvojit viđa mánu siskkobealde dan rájes go ohcan lea boahtán midjiide.

source: Søknader som ikke oppfyller kriteriene for å kunne søke vil bli avvist.
sme: Ohcamat mat eai deavdde ohcaneavttuid hilgojuvvojit.

source: Sametinget kan spørre etter mer dokumentasjon eller innkalle til en avklaringssamtale.
sme: Sámediggi sáhttá ohcalit eambbo duođaštusaid dahje gohččut čielggadanságastallamii.

source: Ved behandling av søknaden vil Sametinget vurdere søkers/virksomhetens langsiktighet, stabilitet, soliditet og gjennomføringsevne.
sme: Ohcamiid meannudeami oktavuođas sáhttá Sámediggi árvvoštallat ohcci/doaimma guhkes áiggi birgenvejolašvuođa, stabilitehta, nanusvuođa ja čađahannávccaid.

source: Sametinget kan innhente kredittopplysninger om søkeren.
sme: Sámediggi sáhttá viežžat kredihttadieđuid ohcci birra.

source: I vurderingen legges det vekt på om tiltaket er innenfor Sametingets prioriteringer på faglig innhold, profesjonalitet og kvalitet.
sme: Ohcamiid árvvoštallamis deattuhit lea go doaibmabidju Sámedikki vuoruhemiid siskkobealde fágalaš sisdoalu, ámmátlašvuođa ja kvalitehta ektui.

source: Videre vurderes prosjektets produksjonstid og om prosjektet lar seg praktisk gjennomføres.
sme: Earret eará árvvoštallat leago prošeakta geavahusas vejolaš čađahit.

source: Vi trenger rask realisering av læremidler og vi vil derfor i vurderingen av søknader legge vekt på læremiddelets produksjonstid.
sme: Mii dárbbašit oahponeavvuid jođánit ja danne mii árvvoštallat buvttadanáiggi ohcamiid meannudettiin.

source: Manglende rapporteringer og forsinkelser av ferdigstillelse i tidligere og pågående tilskuddssaker støttet av Sametinget vil bli vektlagt og kan medføre avslag på søknad
sme: Váilevaš raporteremat ja maŋŋoneamit gárvvistanáigemeriid ektui ovddit doarjjaáššiin deattuhuvvojit ja sáhttá dagahit ahte ohcan biehttaluvvo.

source: Sametinget tar forbehold om at søknadssum og omfang av prosjekt kan justeres som del av vurderingen av totalrammen for tilskuddsmidler.
sme: Sámediggi doallá vejolažžan ahte ohcansubmi ja prošeavtta viidodat sáhttet divoduvvot doarjjaruđaid oppalaš rámma árvvoštallamis.

source: Sametinget vil vurdere frist for ferdigstillelse utifra tiltakets omfang og søker tidpsplan for prosjektet.
sme: Sámediggi boahtá árvvoštallat gárvvistanáigemeari prošeavtta viidodaga ektui ja ohcci prošeavtta áigeplána.

source: Produksjonstid for oversettelser og revideringer av eksisterende læremidler, enkeltstående læremidler og temahefter forventes å være kortere enn for nyutvikling og læreverk
sme: Buvttadanáigi jorgalemiide ja ođasmahttit oahpponeavvuid, ovttaskas oahpponeavvuide ja fáddágihppagiidda vurdojuvvo oanehet go ođđa buvttademiide ja oahpponeavvoráidduide

source: Selv om et prosjekt oppfyller de absolutte kravene og får en godkjent vurdering, er det ikke gitt at det vil få tilskudd.
sme: Váikko okta prošeakta deavdá gáibádusaid ja oažžu dohkkehuvvon árvvoštallama, de ii leat dadjon ahte oažžu doarjaga.

source: Vi har en budsjettramme for tilskudd til læremidler og kan ikke overskride denne.
sme: Mis lea bušeahttarámma oahpponeavvodoarjagiidda ja eat sáhte rasttildit dan.

source: Hvis summen av søknadene overskrider Sametingets budsjettramme, vil vi foreta en prioritering av prosjektene ut fra vurderingskriteriene og eksisterende læremidler.
sme: Jus ohcamiid supmi lea eambbo go Sámedikki bušeahttarámma, de mii dahkat 9 vuoruhemiid árvvoštallaneavttuid ektui ja makkár oahpponeavvut gávdnojit.

source: Noen prosjekter som kunne fått tilskudd, vil på dette grunnlag få avslag.
sme: Muhtin prošeavttat mat livččii olahan doarjaga, sáhttet biehttaluvvot dan geažil.

source: Vedtak og aksept
sme: Mearrádus ja dohkkeheapmi

source: Tilskuddsmottaker skal innen 5 uker fra vedtaksdato sende inn aksept av vilkår for tilskudd.
sme: Doarjjaoažžu galgá ovdal go lea gollan 5 vahku doarjjareivve dáhtona rájes čálalaččat dohkkehit doarjjaeavttuid.

source: Hvis Sametinget ikke mottar aksept av vilkår, bortfaller tilskuddet uten ytterligere varsel.
sme: Doarjja máksojuvvo easka maŋŋel go duođaštus gos dohkkeha doarjaga eavttuid lea sáddejuvvon ruovttoluotta.

source: Den som aksepterer vilkårene for tilskudd, må ha fullmakt til å forplikte foretaket/institusjonen mv.
sme: Sus guhte vuolláičállá doarjjaeavttuid, ferte leat fápmudus geatnegahttit fitnodaga/ásahusa.

source: Vilkår til tilskuddsmottaker
sme: Eavttut doarjjaožžui

source: Tilskuddsmottaker skal opplyse om at Sametinget har støttet tiltaket/prosjektet.
sme: Doarjjaoažžu galgá dieđihit ahte Sámediggi lea dorjon doaibmabiju/prošeavtta.

source: Etter vedtak om tilskudd kan det som hovedregel ikke gis ytterligere støtte til samme tiltak/prosjekt.
sme: Maŋŋá doarjjamearrádusa ii sáhte dábálaččat addojuvvot eanet doarjja seamma doaibmabidjui/prošektii.

source: Tilskuddsmottaker skal ha et likestillings- og mangfoldsperspektiv i sitt virke og i sine tjenester og produkter
sme: Doarjjaoažžus galgá leat dásseárvo- ja máŋggabealatvuođa perspektiiva doaimmastis, bálvalusainis ja buktagiin.

source: Krav til læremidler
sme: Gáibádusat oahpponeavvuide

source: Tilskuddsmottaker skal utvikle læremiddelet i henhold til læreplanverket Kunnskapsløftet 2020 - Samisk og de gjennomgående fagene på videregående nivå som vedtas i 2021.
sme: Oahpponeavvut galget ráhkaduvvot oahppoplánabuktosa Máhttolokten 2020 - Sámi vuođul ja daid čađamanni fágat joatkkaoahpahussii vuođul mat mearriduvvojit 2021:s.

source: Ved revidering av læremidler skal de nye læreplaner legges til grunn.
sme: Maiddái oahpponeavvuid divodeami oktavuođas galget ođđa oahppoplánat leat vuođđun.

source: Tilskuddsmottaker bør tilpasse læremidler for elever med behov for enkel tilrettelegging, jfr. kravet om tilpasset opplæring
sme: Doarjjaoažžu berre heivehit oahponeavvuid ohppiide geain dárbu gč. gáibádusa heivehuvvon oahpaheapmái.

source: Tilskuddsmottaker skal påse at digitale læremidler er anvendelige i nettbasert opplæring/fjernundervisning.
sme: Doarjjaoažžu galgá fuolahit digitála oahpponeavvuid doaimmas neahttavuđot oahpahusas/ gáiddusoahpahusas.

source: Tilskuddsmottaker skal bruke stivt omslag/perm ved trykking av bøker forutenom engangbøker som er ment for utfylling.
sme: Doarjjaoažžu galgá atnit garra pearpma girjjiid deaddileamis earret háválaš čállingirjjiid.

source: Tilskuddsmottaker skal i det ferdige læremiddelet opplyse: - hvilken læreplanverk den er utviklet etter - hvilke målgruppe/årstrinn og fag den er utviklet for - om læremiddelet er heldekkende.
sme: Doarjjaoažžu galgá gárvves oahpponeavvuin almmuhit: - makkár oahppoplánabuktagis lea vuođđuduvvon - makkár ulbmiljovkui/ jahkeceahkkái ja fágii lea vuođđuduvvon - lea go oahponeavvu ollislaš.

source: Hvis læremiddlet ikke er heldekkende, skal det fremgå hvilke temaer/områder av faget(ene) som dekkes.
sme: Jus ii leat ollislaš, de galgá ovdan boahtit makkár fáttát/ suorggit fága(in)s leat gokčojuvvon.

source: Tilskuddsmottaker skal ved utvikling av læremidler følge samiske rettskrivningsnormer og bruke godkjente termer.
sme: Doarjjaoažžu galgá oahponeavvuid ráhkadeamis čuovvut sámi riektačállin- norpmaid ja atnit dohkkehuvvon tearpmaid.

source: Med godkjente termer menes termer som finnes i ordbøker/-lister.
sme: Dohkkehuvvon tearbma lea tearbma mii gávdno sátnegirjjiin/ -listtuin.
